Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_ravintolatyontekijan_toistaiseksi_voimassa_olevan_tehtavan_-_hakuaikaa_jatkettu_31_7_2023_saakka.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi ravintolatyöntekijän toistaiseksi voimassa olevan tehtävän – hakuaikaa jatkettu 31.7.2023 saakka
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla restrantt-tuâjjla põõššinalla viõǥǥâst åårrai tuâj – ooccâmääiʹj lie juätkkam 31.7.2023 räjja

source: Inarin kirkonkylään Juutuanjoen rannalle rakennettu saamelaiskulttuurikeskus Sajos on Suomen saamelaisten hallinnon ja kulttuurin keskus.
sms: Aanar ceerkavsiʹjdde Juutuajooǥǥ riddu rajjum sääʹmkulttuurkõõskõs Sajos lij Lääʹddjânnam säʹmmlai vaaldâšm da kulttuur kõõskõs.

source: Sajos on monikulttuurisuuden kohtaamispaikka – tapahtumatalo, kongressikeskus ja kokouspaikka.
sms: Sajos lij määŋgkulttuurlaž noorõõttâmpäiʹǩǩ –šõddmõõžži ââʹnnempäiʹǩǩ, koŋŋreʹsskõõskõs da sååbbarpäiʹǩǩ.

source: Etsimme Sajoksen Ravintola Čaijuun töihin oma-aloitteista, osaavaa ja hyvät vuorovaikutustaidot omaavaa ravintolatyöntekijää toistaiseksi voimassa olevaan työsuhteeseen.
sms: Ooccâp Sajoozz Restrantt Čaijuuʹje tuõjju jiõččaltteejes, siõlltteei da pueʹrr vuârrvaaiktemtääidaid täiddai restrantt-tuâjjla põõššinalla viõǥǥâst åårrai tuâjjkõskkvuõʹtte.

source: Työ alkaisi 1.9.2023 tai sopimuksen mukaan.
sms: Tuâjj äälǥči 1.9.2023 leʹbe suåppmõõžž mieʹldd.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sms: Ââʹntemõõlǥtõssân lij tuâj õudldem suåvlaž škooultõs da sääʹmǩiõl silttummuš (asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa hyvä saamelaiskulttuurin tuntemus, riittävä työkokemus vastaavista tehtävistä sekä hyvä paineensietokyky.
sms: Tuâj oʹnnsteeʹjes håiddmõõžž ooudâsvieʹǩǩat pueʹrr sääʹmkulttuur tobddmõõžž, riʹjttjeei tuâjjǩiõččlâsttmõš vaʹstteei tuâjain di pueʹrr teäddǩiõrddâmpâstlvažvuõtt.

source: Monipuolisiin työtehtäviin sisältyy asiakaspalvelu, kokin avustaminen lounaan ja vitriinituotteiden valmistuksessa, kokoustarjoilut, astioiden, laitteiden ja keittiötilojen puhtaanapito sekä muut ravintolan yleiset työtehtävät.
sms: Määŋgpeällsaž tuâjaid koʹlle äʹššneǩ-kääzzkõs, kookk vieʹǩǩtummuš peiʹvvporrmõõžž da vitriinouddsi valmštõõllmõõžžâst, sååbbartaʹrjjõõllmõõžž, kärldõõǥǥi, aparaatti da ǩeʹttempõrttsõõʹji pottsenâânnmõš di jeeʹres restraant takai tuâj.

source: Toivomme hakijalta hygienia- ja alkoholipassia.
sms: Tuäivvap ooccjest hygienia- da alkoholpaass.

source: Työssä tarvitaan päivittäin saamea, suomea ja englantia.
sms: Tuâjast taarbšet juõʹǩǩ peeiʹv sääʹmǩiõl, lääʹddǩiõl da eŋgglõsǩiõl.

source: Työaika on ravintola Čaijun aukioloaikojen puitteissa pääsääntöisesti arkipäivisin välillä 8–17, mutta toisinaan työ on esimerkiksi tapahtumien yhteydessä iltaisin ja viikonloppuisin.
sms: Tuâjjäiʹǧǧ lij Restrantt Čaiju äävaiåårramaaiʹji seʹst vueiʹvvääʹššlânji arggpeeiʹvi kõõskâst 8–17, leša måtmešt tuâjj lij ouddmiârkkân šõddmõõžži õhttvuõđâst jeäʹǩǩääi da neäʹttel-looppin.

source: Ravintolatyöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/III mukaisesti (peruspalkka 2027,13 euroa/kk).
sms: Restrantt-tuâjjla päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ väʹǯǯelvuõtt-tääʹzz VI/III mieʹldd vuâđđpäʹlǩǩ 2027,13 euʹrred/mp.

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen tuâjast määuʹset 24 % sääʹmvuuʹd lââʹzz da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz.

source: Vapaamuotoinen hakemuskirje sekä mahdollinen ansioluettelo ja muut liitteet tulee palauttaa 31.7.2023 mennessä tämän hakemuslomakkeen kautta (avautuu uuteen ikkunaan) .
sms: Jiijjâs maall meâldlaž ooccâmǩeʹrjj di vueiʹtlvaž tuâjjpäiʹǩǩloǥstõk da jeeʹres meâlddõõzz âʹlǧǧe vuõltteed 31.7.2023 mõõneeʹst tän ooccâmlomaakk pääiʹǩ (ävvan ođđ ikkna) .

source: Lisätietoa työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040-7262688 sekä Ravintola Čaijun päivittäisestä johtamisesta vastaava kokki Sari Mikkola, puh. 040 588 4062.
sms: Lââʹssteâđaid tuâjast oudd vaaldâšmjååʹđteeʹjj Pia Ruotsala-Kangasniemi teʹl. 040 726 2688 di Restrantt Čaiju peivvsaž jååʹđtummšest vaʹstteei kokk Sari Mikkola, teʹl. 040 588 4062.

source: Lisätietoja Sajoksesta ja Saamelaiskäräjistä nettisivuilta www.sajos.fi ja www.samediggi.fi
sms: Lââʹssteâđ Sajoozz da Sääʹmteeʹǧǧ neʹttseeidain www.sajos.fi da www.samediggi.fi

source: Inarissa 26.5.2023 Saamelaiskäräjät
sms: Aanrest 26.5.2023 Sääʹmteʹǧǧ
